const playerInfo = [
  {
    player: "윤상철",
    num: "8",
    birth: "1965.06.14",
    nation: "korea",
    position: "MF",
    height: "178cm",
    weight: "73kg",
    kleagueAward: "1990",
    leagueCup: "1988",
    best11: "1989 1990 1993 1994",
    title: "동대문 시절을 대표하는 최고의 공격수",
    introduction:
      "좋은 피지컬이나 빠른 발을 가지고 있는 것은 아니었지만 반복된 훈련을 통해 얻은 감각적인 슈팅 타이밍이 강점이었던 공격수였다. 대학 시절에 받은 무릎 수술로 인해 프로 생활 내내 무릎 연골이 없는 상태로 뛰어야 했음에도 FC서울 역사상 최초로 300경기 출전, 100골 득점 기록을 달성했다. 말년에는 팀으로부터 일방적인 결별 통보를 받으며 호주에서 선수 생활을 마쳤다. 이에 대해 '10년을 한 팀에서만 뛰었는데 마지막을 K리그 다른 팀에서 보내고 싶지는 않았다'라고 전하고 있는 FC서울의 원조 로맨티시스트이다. 여전히 FC서울에 대한 애정을 바탕으로 여러 구단 행사에도 참여하고 있으며 점차 서울팬들에게도 재평가와 함께 많은 사랑을 받고 있다.",
    totalGame: "306",
    totalGoals: "102",
    totalAssist: "32",
  },
];

export default playerInfo;
